    {
        "Global": {
            "domain": "familine.minteck.org",
            "cdn": "cdn.familine.minteck.org",
            "federation": "account.familine.minteck.org",
            "support": "support@familine.minteck.org"
        },

        "Money": {
            "terms": [
                "<h2>Informations importantes à lire avant toute transaction</h2>",
                
                "<p>Une fois l'argent crédité sur votre compte Familine Money, il n'y a <b>aucune possibilité de récupérer cet argent</b>, il ne peut être utilisé strictement aux fins des services proposés par Familine. <b>Vous</b> êtes seul responsable de l'utilisation de l'argent crédité sur votre compte Familine Money</p>",
                
                "<h3>Litiges et remboursements</h3>",
                
                "<p>En cas de litige ou de non-satisfaction, Familine peut proposer <b>dans des mesures exceptionnelles</b>, un remboursement du client, sur son compte Familine Money, qu'il pourra utiliser pour d'autres achats.</p>",
                "<p>Les dons effectués à d'autres personnes <b>ne sont pas remboursables</b> en raison de la nature complèxe d'un don (la personne pourrait dépenser l'argent, et se retrouver endettée par votre faute), les dons ne pouvant excéder la valeur de 15 € par unité.</p>",
                "<p>Les achats de produits physiques ne peuvent être remboursés uniquement si le produit n'a pas été utilisé et est encore présent dans son emballage d'origine. <b>Toute trace d'ouverture et/ou de remballage fera refuser votre remboursement.</b></p>",
                "<p>Pour terminer, Familine se réserve le droit <b>exclusif</b> de terminer les comptes Familine Money sans avertissement préalable, et sans rembourser l'argent présent sur ce dernier.</p>",
                
                "<h3>Valeur légale</h3>",
                
                "<p>Légalement, l'argent physique crédité sur votre compte Familine Money (virtuel) fait l'objet d'un <b>don</b> à Nathan Murat pour le maintien de Familine.</p>",
                "<p>De votre point de vue, l'argent crédité peut-être utilisé dans le cadre des services et produits de Familine, mais appartient réellement à Nathan Murat.</p>",
                "<p>Pour rappeler les paragraphes précédents, un don effectué à un autre utilisateur de Familine Money ne pourra pas lui rapporter d'argent réel, l'argent donné ne pourra être utilisé que sur les services de Familine.</p>",
                
                "<h3>Vie privée</h3>",
                
                "<p>Chaque utilisateur de Familine Money se voit attribuer un <b>identifiant unique d'utilisateur</b>, affiché dans le coin supérieur droit de l'écran, à côté de son nom d'utilisateur. Il est utilisé en interne par le logiciel Familine Money et <b>ne permet pas</b> à d'autres utilisateurs d'accéder à votre compte.</p>",
                "<p>Un utilisateur ayant crédité de l'argent sur Familine Money se voit recommandé de changer son mot de passe de compte pour un mot de passe plus « fort » et plus complèxe, afin de prévenir contre de potentiels piratages.</p>",
                
                "<h3>Dettes</h3>",
                
                "<p>Avec un compte Familine Money, il est possible d'être endetté. Être endetté à partir de -50,00 € vous interdit d'effectuer des paiements jusqu'à crédit de votre compte, sachant que vous avez jusqu'à 6 mois pour créditer votre compte lorsque vous êtes endetté.</p>",
                "<p>Tout endettement prolongé de plus de 6 mois mènera à des sanctions internes dans Familine et peut aussi mener à des poursuites judiciaires selon le montant endetté.</p>"
            ],
            "collect": "Nathan Murat"
        },

        "Movies": {
            "schedule": [
                "<strong><u>Le programme de Cubic Studios en 2022 :</u></strong>",
                "<ul>",

                "<li><s>Scootaloo EP — <b>déjà sorti</b></s></li>",
                "<li><s>Encore perdus — <b>déjà sorti</b></s></li>",

                "</ul>"
            ],
            "adventures": "Nathan",
            "legacy": "NatORGANIS",
            "current": "Cubic Studios",
            "notes": [
                " -  Familine Movies 8.0 apporte le support des vidéos en 4K",
                " -  Familine Movies 8.1 apporte le support de vidéos \"suggérées\" par l'équipe de Familine Movies comme \"utiles pour la vie de la famille\"",
                " -  Un badge et un message d'avertissement sur l'épilepsie photosensible ont été ajoutés",
                " -  Familine Movies 8.2 améliore grandement les temps de chargements en utilisant un cache serveur pour les données les plus lourdes",
                " -  Familine Movies 8.3 affiche maintenant les films classés par catégorie",
                " -  Familine Movies 9.0 ajoute de la publicité, ce qui vous permet d'avoir plus de visibilité tout en permettant de financer le développement et l'exécution de Familine Movies.",
                " -  Familine Movies 10.0 change de nom (anciennement Faminema), change le nom de Cubic Studios (anciennement Famiprods) et ne supporte désormais plus que Familine 4.",
                " -  Familine Movies 10.1 retire la publicité ajoutée et corrige de nombreux bugs persistents."
            ]
        }
    }
